tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/python'
tap 'homebrew/science'
brew 'autoconf'
brew 'autossh'
brew 'crf++'
brew 'mecab'
brew 'mecab-ipadic'
brew 'cabocha'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'libtool'
brew 'makedepend'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'gflags'
brew 'pcre'
brew 'git'
brew 'glog'
brew 'go'
brew 'gobject-introspection'
brew 'little-cms2'
brew 'imagemagick'
brew 'snappy'
brew 'leveldb'
brew 'libevent'
brew 'libsvm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libyaml'
brew 'lmdb'
brew 'lzlib'
brew 'mongodb'
brew 'mysql'
brew 'nkf'
brew 'node'
brew 'openjpeg'
brew 'peco'
brew 'poppler'
brew 'protobuf'
brew 'pyenv'
brew 'python3'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby'
brew 'scala'
brew 'szip'
brew 'tmux'
brew 'tomcat'
brew 'tree'
brew 'ucl'
brew 'upx'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/science/hdf5'
brew 'homebrew/science/r'
