tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "autossh"
brew "crf++"
brew "mecab"
brew "mecab-ipadic"
brew "cabocha"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "pcre"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "pixman"
brew "cairo"
brew "gmp"
brew "cloog"
brew "direnv"
brew "jpeg"
brew "libtiff"
brew "wxwidgets"
brew "erlang"
brew "elixir"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gflags"
brew "little-cms2"
brew "openjpeg"
brew "git"
brew "glog"
brew "go"
brew "gobject-introspection"
brew "imagemagick"
brew "snappy"
brew "leveldb"
brew "libevent"
brew "libsvm"
brew "libxml2"
brew "lmdb"
brew "lzlib"
brew "makedepend"
brew "protobuf"
brew "mysql", restart_service: true, link: false
brew "nkf"
brew "node"
brew "peco"
brew "poppler"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "szip"
brew "tmux"
brew "tree"
brew "ucl"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "heroku/brew/heroku"
